Repository: antonio-malcolm/pantheon-files-forked
Catalog: po/*.po
Languages: bs, id

source: Files in the folder "%B" cannot be copied because you do not have permissions to see them.
bs: Datoteke u direktorijumu „%B“ ne mogu biti kopirane zato što nemate ovlašćenja da ih vidite.
id: Berkas di dalam folder "%B" tidak dapat disalin, karena Anda tidak berhak melihatnya.

source: The folder "%B" cannot be copied because you do not have permissions to read it.
bs: Direktorij "%B" ne može biti kopiran zato što nemate pravo pristupa da ga pročitate.
id: Folder "%B" tidak dapat disalin, karena Anda tidak berhak untuk membacanya.

source: Error while moving "%B".
bs: Greška prilikom premještanja "%B".
id: Error saat memindahkan "%B".

source: Could not remove the source folder.
bs: Nije moguće ukloniti izvorni direktorij.
id: Folder sumber tidak dapat dibuang.

source: Error while copying "%B".
bs: Greška prilikom kopiranja "%B".
id: Error saat menyalin "%B".

source: Could not remove files from the already existing folder %F.
bs: Ne mogu da uklonim datoteke iz već postojećeg direktorija %F.
id: Tidak dapat membuang berkas dari folder %F yang sudah ada.

source: Could not remove the already existing file %F.
bs: Ne mogu da uklonim %F datoteku koja već postoji.
id: Tidak dapat membuang berkas %F yang sudah ada.

source: You cannot move a folder into itself.
bs: Ne možete premjestiti direktorij sam u sebe.
id: Anda tidak dapat memindahkan folder ke dalam folder itu sendiri.

source: You cannot copy a folder into itself.
bs: Ne možete kopirati direktorij sam u sebe.
id: Anda tidak dapat menyalin folder ke dalam folder itu sendiri.

source: The destination folder is inside the source folder.
bs: Destinacijski direktorij je unutar izvornog direktorija.
id: Folder tujuan berada di dalam folder asal.

source: You cannot move a file over itself.
bs: Ne možete premjestiti datoteku preko nje same.
id: Anda tidak dapat memindahkan berkas pada berkas itu sendiri.

source: You cannot copy a file over itself.
bs: Ne možete kopirati datoteku preko nje same.
id: Anda tidak dapat menyalin berkas pada berkas itu sendiri.

source: The source file would be overwritten by the destination.
bs: Destinacija će se prepisati preko izvorne datoteke.
id: Berkas sumber akan ditimpa oleh tujuan.

source: Could not remove the already existing file with the same name in %F.
bs: Nije moguće ukloniti već postojeću datoteku sa istim imenom u %F.
id: Tidak dapat membuang berkas yang sudah ada dengan nama yang sama dalam %F.

source: Copying Files
bs: Kopiram datoteke
id: Menyalin Berkas

source: Preparing to move to "%B"
bs: Priprema za premještanje u "%B".
id: Bersiap memindahkan ke "%B"

source: Preparing to move %'d file
bs: Priprema za premještanje %'d datoteke
id: Bersiap memindahkan %'d berkas

source: There was an error moving the file into %F.
bs: Došlo je do greške prilikom premještanja datoteke u %F.
id: Terjadi error sewaktu memindahkan berkas ke %F.

source: Moving Files
bs: Premještam datoteke
id: Memindahkan Berkas

source: Creating links in "%B"
bs: Kreiram veze u "%B"
id: Membuat tautan di "%B"

source: Making link to %'d file
bs: Kreiram vezu ka %'d datoteci
id: Membuat tautan menuju %'d berkas

source: Error while creating link to %B.
bs: Greška prilikom kreiranja veze prema %B.
id: Error saat membuat tautan menuju %B.

source: Symbolic links only supported for local files
bs: Simboličke veze su moguće samo nad lokalnim datotekama
id: Tautan simbolik hanya didukung untuk berkas lokal

source: The target doesn't support symbolic links.
bs: Meta ne podržava simbolične veze.
id: Target tidak mendukung tautan simbolik.

source: There was an error creating the symlink in %F.
bs: Došlo je do greške prilikom kreiranja simbolične veze u %F.
id: Terjadi error sewaktu membuat tautan simbolik pada %F.

source: Setting permissions
bs: Postavljanje prava pristupa
id: Mengatur hak akses

source: untitled folder
bs: direktorij bez naziva
id: folder tanpa judul

source: new file
bs: nova datoteka
id: berkas baru

source: Error while creating directory %B.
bs: Greška prilikom kreiranja %B direktorija.
id: Error saat membuat direktori %B.

source: Error while creating file %B.
bs: Greška prilikom kreiranja %B datoteke.
id: Error saat membuat berkas %B.

source: There was an error creating the directory in %F.
bs: Došlo je do greške prilikom kreiranja direktorije u %F.
id: Terjadi error sewaktu membuat direktori di %F.

source: Emptying the trash
bs: Praznim smeće
id: Mengosongkan tong sampah

source: Emptying Trash
bs: Praznim smeće
id: Mengosongkan Tong Sampah

source: Today at %-I:%M %p
bs: Danas u %-I:%M %p
id: Hari ini jam %-I:%M %p

source: %a %-d %b at %-I:%M %p
bs: %a %-d %b u %-I:%M %p

source: %a %-d %b %Y at %-I:%M %p
bs: %a %-d %b %Y u %-I:%M %p

source: link to %s
bs: vezu ka %s
id: taut ke %s

source: Failed to parse the desktop file: %s
bs: Nije uspjelo raščlanjenje desktop datoteke: %s
id: Gagal untuk mengurai berkas desktop: %s

source: No Exec field specified
bs: Nije naznačeno Exec polje
id: Isian exec tidak disebutkan

source: No URL field specified
bs: Nije naznačeno URL polje
id: Isian URL tidak disebutkan

source: Invalid desktop file
bs: Nevažeća desktop datoteka
id: Berkas desktop tidak sah

source: Slashes are not allowed in filenames
bs: Kose crte nisu dozvoljene u imenu datoteke
id: Garis miring tidak boleh ada dalam nama berkas

source: Toplevel files cannot be renamed
bs: Datoteke najvišeg nivoa ne mogu biti preimenovane
id: Nama berkas di tingkat atas tidak dapat diubah

source: Files isn't your default file manager.
bs: Datoteke nije vaš podrazumijevani menadžer datoteka
id: 'Pengelola Berkas' bukan aplikasi utama anda dalam mengelola berkas.

source: Set as Default
bs: Postavi kao podrazumijevani

source: Ignore
bs: Ignoriši
id: Abaikan

source: Home
bs: Početna
id: Beranda

source: File System
bs: Datoteke sistema
id: Sistem Berkas

source: (as Administrator)
bs: (kao administrator)
id: (sebagai Administrator)

source: This does not belong to you.
bs: Ovo ne pripada vama.
id: Ini bukan milik anda

source: You don't have permission to view this folder.
bs: Nemate pristupa da vidite ovaj direktorij.
id: Anda tak punya izin untuk melihat folder ini.

source: Open in New Tab
bs: Otvori u novom tabu
id: Buka di Tab Baru

source: Open with
bs: Otvori sa
id: Buka dengan

source: Other Application ..
bs: Drugom aplikacijom ..
id: Aplikasi lain ..

source: Filename
bs: Ime datoteke
id: Nama berkas

source: Size
bs: Veličina
id: Ukuran

source: Type
bs: Vrsta
id: Tipe

source: Modified
bs: Promijenjeno
id: Diubah pada

source: A simple and powerful file manager
bs: Jednostavan i snažan menadžer datoteka
id: Pengelola berkas yang simpel dan hebat

source: Launchpad Translators
bs: Prevodioci sa Launchpad-a
id: Penerjemah Launchpad

source: Network
bs: Mreža
id: Jaringan

source: Trash
bs: Smeće
id: Tong Sampah

source: This folder does not exist.
bs: Ovaj direktorij ne postoji.
id: Folder ini belum ada.

source: The folder "%s" can't be found.
bs: Direktorij "%s" ne može biti pronađen.
id: Folder "%s" tak bisa ditemukan.

source: Create
bs: Napravi
id: Buat

source: Create the folder "%s"
bs: Napravi direktorij "%s"
id: Buat Folder "%s"

source: Failed to create the folder %s
bs: Nije uspjelo kreiranje direktorija %s
id: Gagal membuat folder %s

source: This folder is empty.
bs: Ovaj direktorij je prazan
id: Folder ini kosong.

source: Access denied
bs: Pristup odbijen

source: %u folders
bs: %u direktoriji
id: %u folder

source: and %u other item (%s) selected
bs: i %u ostalih stavki (%s) označeno
id: dan %u item lain (%s) dipilih

source: and %u other items (%s) selected
bs: i %u ostalih stavki (%s) označeno
id: dan %u item lain (%s) dipilih

source: selected
bs: označeno
id: dipilih

source: %u folder
bs: %u direktorij

source: %u items selected (%s)
bs: %u stavki izabrano (%s)
id: %u objek terpilih (%s)

source: Properties
bs: Svojstva
id: Properti

source: General
bs: Uopštena
id: Umum

source: More
bs: Više
id: Lanjut

source: Preview
bs: Pregled
id: Pratinjau

source: Close
bs: Zatvori

source: file
bs: datoteka

source: files
bs: datoteke

source: Actual size could be larger,
bs: Stvarna veličina je možda veća,

source: could not be read due to permissions or other errors.
bs: nije moguće pročitati zbog prava pristupa ili neke druge greške.

source: unknown
bs: nepoznato

source: %u selected items
bs: %u označenih stavki
id: %u item terpilih

source: Created
bs: Napravljeno
id: Dibuat pada

source: Last Access
bs: Zadnji pristup
id: Akses Terakhir

source: Deleted
bs: Izbrisano
id: Dibuang pada

source: Location
bs: Lokacija
id: Lokasi

source: Target
bs: Meta
id: Sasaran

source: Origin Location
bs: Lokacija porijekla
id: Lokasi Asal

source: Other application...
bs: Ostale aplikacije...
id: Aplikasi lain...

source: Open with:
bs: Otvori sa:
id: Buka dengan:

source: Device usage:
bs: Korišćenje uređaja:
id: Ruang terpakai:

source: %s free of %s (%d%% used)
bs: %s slobodno od %s (%d%% iskorišteno)
id: %s kosong dari %s (%d%% terpakai)

source: Read
bs: Čitaj
id: Baca

source: Write
bs: Piši
id: Tulis

source: Execute
bs: Izvrši
id: Menjalankan

source: Owner
bs: Vlasnik
id: Pemilik

source: Group
bs: Grupa
id: Grup

source: Everyone
bs: Svi
id: Semua Pengguna

source: Select an application to open
bs: Izaberite aplikaciju za otvaranje

source: Personal
bs: Lično
id: Pribadi

source: Your common places and bookmarks
bs: Često posjećena mjesta i bilješke
id: Tempat umum dan penanda Anda

source: Open your personal folder
bs: Otvorite vaš lični direktorij
id: Buka folder pribadi anda

source: Open the Trash
bs: Otvori Smeće

source: Devices
bs: Uređaji
id: Perangkat

source: Your local partitions and devices
bs: Lokalne particije i uređaji
id: Partisi dan perangkat lokal anda

source: Open the contents of the FileSystem
bs: Prikazuje sadržaj datoteka sistema

source: Mount and open %s
bs: Priključi i otvori %s
id: Muat dan buka %s

source: Your network places
bs: Vaša mjesta na mreži
id: Jaringan Anda

source: Entire Network
bs: Čitava mreža
id: Seluruh Jaringan

source: Browse the contents of the network
bs: Pretraži sadržaj mreže
id: Jelajahi isi dari jaringan

source: Unable to start %s
bs: Nije moguće pokrenuti %s
id: Tidak dapat menjalankan %s

source: Open
bs: Otvori

source: Open in New _Tab
bs: Otvori u novom _tabu
id: Buka di _Tab baru

source: Open in New _Window
bs: Otvori u novom _prozoru
id: Buka di Jendela Baru (_W)

source: Remove
bs: Ukloni
id: Buang

source: Rename
bs: Preimenuj

source: _Mount
bs: _Priključi
id: Kaitkan (_M)

source: _Unmount
bs: _Isključi
id: Lepas Kaitan (_U)

source: _Eject
bs: I_zbaci
id: Keluarkan (_E)

source: View as Grid
bs: Pregledaj kao mrežu
id: Tampilan Kisi

source: View as List
bs: Pregledaj kao listu
id: Tampilan Daftar

source: View in Columns
bs: Pregledaj kao kolumne
id: Tampilan Kolom

source: Previous
bs: Prethodno

source: Next
bs: Sledjeće

source: In This Folder
bs: U ovom direktoriju
id: Dalam Folder ini

source: Bookmarks
bs: Bilješke

source: Everywhere Else
bs: Sve ostalo
id: Dimana Saja

source: Set as default
bs: Postavi kao podrazumijevano
id: Sebagai aplikasi utama

source: Cannot drop this file
bs: Nije moguće spustiti ovu datoteku

source: Invalid file name provided
bs: Ime datoteke nije validno

source: Invalid
bs: Nije validno

source: Run
bs: Pokreni

source: Open in %s
bs: Otvori pomoću %s

source: Open in
bs: Otvori sa

source: Other Application
bs: Ostale aplikacije

source: Untitled %s
bs: Neimenovana %s

source: %s is not a valid file name
bs: %s nije validno ime za datoteku

source: Show the version of the program.
bs: Prikaži verziju programa.
id: Tampilkan versi program.

source: Open uri(s) in new tab
bs: Otvori uri(je) u novom tabu
id: Buka URI di tab baru

source: New Window
bs: Novi prozor

source: Quit Files.
bs: Zatvori Datoteke
id: Keluar Pengelola Berkas.

source: Enable debug logging
bs: Omogući čuvanje podataka o ispravljanju grešaka
id: Aktifkan pencatatan error

source: Browse the file system with the file manager
bs: Pretraži sistemske datoteke sa menadžerom datoteka
id: Jelajahi sistem berkas dengan pengelola berkas

source: --quit cannot be used with URIs.
bs: --zatvori ne može biti korišćeno sa URI-jevima.
id: --quit tidak dapat digunakan dengan URI.

source: Failed to execute "%s"
bs: Izvršavanje "%s" nije uspjelo

source: Move Here
bs: Premjesti ovdje

source: Copy Here
bs: Kopiraj ovdje

source: Link Here
bs: Dodaj link ovdje

source: Cancel
bs: Odustani
id: Batal

source: Browse your files
bs: Pretraži vaše datoteke
id: Jelajahi berkas Anda

source: File Manager
bs: Menadžer datoteka
id: Pengelola Berkas

source: New _Tab
bs: Novi _tab
id: _Tab Baru

source: New _Window
bs: Novi _prozor
id: Jendela Baru (_W)

source: New Window As _Administrator
bs: Novi _administratorski prozor
id: Jendela Baru Sebagai _Administrator

source: About _Files
bs: O _Datotekama
id: Tentang _Files

source: Files
bs: Datoteke
id: Pengelola Berkas

source: File Operations
bs: Operacije sa datotekama
id: Operasi Berkas

source: All file operations have been successfully completed
bs: Sve radnje nad datotekama su uspješno završene
id: Semua operasi berkas selesai dilakukan dengan sukses

source: %'d file operation active
bs: %'d datotečna operacija aktivna
id: %'d operasi berkas aktif

source: Show Details
bs: Prikaži detalje
id: Tampilkan Rincian

source: Show Copy Dialog
bs: Prikaži dijalog za kopiranje
id: Tampilkan Dialog Penyalinan

source: Cancel All In-progress Actions
bs: Prekini sve akcije koje se trenutno izvršavaju
id: Batalkan Semua Aksi Berjalan

source: Go to %s
bs: Idi u %s
id: Tuju %s

source: Connect to Server…
bs: Spoji se na server...

source: Connect to a network file server
bs: Spoji se na mrežni server datoteka

source: Empty the Trash
bs: Isprazni smeće

source: Delete permanently
bs: Trajno izbriši

source: Move to Trash
bs: Premjesti u smeće

source: New
bs: Novi

source: Folder
bs: Direktorij

source: Empty File
bs: Prazna datoteka

source: Show Hidden Files
bs: Prikaži sakrivene datoteke

source: New Tab
bs: Novi tab

source: Paste
bs: Nalijepi

source: Cut
bs: Isijeci

source: Copy
bs: Kopiraj

source: Paste into Folder
bs: Nalijepi u direktorij

source: Sort by
bs: Sortiraj po

source: Name
bs: Imenu

source: Date
bs: Datumu

source: Reversed Order
bs: Obrnuti redosljed

source: Yesterday at %-I:%M %p
id: Kemarin pukul %-I:%M %p

source: MimeType
id: Tipe Mime

source: MimeTypes
id: Tipe Mime
