Repository: antonio-malcolm/pantheon-files-forked
Catalog: po/*.po
Languages: bs, id

source: There is nothing on the clipboard to paste
bs: Nemam ništa da nalijepim u clipboard-u
id: Tidak ada yang dapat ditempelkan dari papan klip

source: Public FTP
bs: Javni FTP
id: FTP Publik

source: FTP (with login)
bs: FTP (sa prijavom)
id: FTP (dengan login)

source: Windows share
bs: Dijeljeni windows direktorij
id: Jaringan berbagi Windows

source: Secure WebDAV (HTTPS)
bs: Sigurni WebDAV (HTTPS)
id: WebDAV Aman (HTTPS)

source: Connecting...
bs: Povezivanje...
id: Menyambung...

source: Can't load the supported server method list. Please check your gvfs installation.
bs: Ne mogu da učitam spisak podržanih metoda sa servera. Proverite da li je gvfs ispravno instaliran.
id: Tak bisa memuat daftar metoda server yang didukung. Silakan periksa instalasi gvfs Anda.

source: The folder "%s" cannot be opened on "%s".
bs: Ne mogu da otvorim direktorij „%s“ u „%s“.
id: Folder "%s" tak bisa dibuka pada "%s".

source: The server at "%s" cannot be found.
bs: Ne mogu da nađem server na „%s“.
id: Server di "%s" tak ditemukan.

source: Try Again
bs: Pokušaj ponovo
id: Coba Lagi

source: Please verify your user details.
bs: Provjerite vaše podatke za ovaj nalog.
id: Silakan periksa rincian pengguna Anda.

source: Continue
bs: Nastavi
id: Lanjutkan

source: C_onnect
bs: _Poveži se
id: Sambung (_O)

source: Connect to Server
bs: Poveži se na server
id: Sambung ke Server

source: Server Details
bs: Detalji servera
id: Rincian Server

source: _Type:
bs: _Tip:
id: _Tipe

source: Sh_are:
bs: Po_dijeli:
id: Berb_agi:

source: _Folder:
bs: _Direktorij:

source: User Details
bs: Korisnički detalji
id: Rincian Pengguna

source: _Domain name:
bs: _Ime domena:
id: Nama _domain:

source: _User name:
bs: _Korisničko ime:
id: Nama pengg_una:

source: Pass_word:
bs: _Lozinka:
id: Kata kunci (_W):

source: _Remember this password
bs: _Zapamti ovu lozinku
id: Ingat kata kunci ini (_R)

source: Operation cancelled
bs: Operacija otkazana
id: Operasi dibatalkan

source: Show more _details
bs: Prikaži više _detalja
id: Tampilkan lebih banyak rincian (_D)

source: Delete %d copied items
bs: Izbriši %d kopiranih stavki
id: Buang %d objek yang tersalin

source: Delete '%s'
bs: Obriši '%s'
id: Buang '%s'

source: Delete %d duplicated items
bs: Obriši %d dupliciranih stavki
id: Buang %d objek yang tergandakan

source: Move %d items back to '%s'
bs: Premjesti %d stavki nazad u '%s'
id: Pindahkan %d objek kembali ke '%s'

source: Move '%s' back to '%s'
bs: Premjesti '%s' nazad u '%s'
id: Pindahkan '%s' kembali ke '%s'

source: Rename '%s' as '%s'
bs: Preimenuj '%s' u '%s'
id: Ubah nama '%s' menjadi '%s'

source: Restore %d items from trash
bs: Vrati %d stavki iz smeća
id: Kembalikan %d objek dari Tong Sampah

source: Restore '%s' to '%s'
bs: Vrati '%s' u '%s'
id: Kembalikan '%s' ke '%s'

source: Move %d items back to trash
bs: Premjesti %d stavki nazad u smeću
id: Buang %d objek ke sampah

source: Move '%s' back to trash
bs: Premjesti '%s' nazad u smeće
id: Buang '%s' ke sampah lagi

source: Delete links to %d items
bs: Izbriši linkove ka %d stavki
id: Hapus tautan ke %d objek

source: Delete link to '%s'
bs: Ukloni link prema '%s'
id: Hapus tautan ke '%s'

source: Restore original permissions of items enclosed in '%s'
bs: Vrati originalna prava pristupa stavki priloženih u '%s'
id: Kembalikan izin asli dari objek dalam folder '%s'

source: Restore original permissions of '%s'
bs: Vrati originalna prava pristupa od '%s'
id: Kembalikan izin asli dari '%s'

source: Restore group of '%s' to '%s'
bs: Vrati grupu od '%s' u '%s'
id: Kembalikan grup '%s' to '%s'

source: Restore owner of '%s' to '%s'
bs: Vrati vlasnika od '%s' u '%s'
id: Kembalikan pemilik '%s' ke '%s'

source: Copy %d items to '%s'
bs: Kopiraj %d stavki u '%s'
id: Salin %d objek ke '%s'

source: Copy '%s' to '%s'
bs: Kopiraj '%s' u '%s'
id: Salin '%s' ke '%s'

source: Duplicate of %d items in '%s'
bs: Udvostruči %d stavki u '%s'
id: %d objek ganda di '%s'

source: Duplicate '%s' in '%s'
bs: Udvostruči '%s' u '%s'
id: Gandakan '%s' di '%s'

source: Move %d items to '%s'
bs: Premjesti %d stavki u '%s'
id: Pindah %d objek ke '%s'

source: Move '%s' to '%s'
bs: Premjesti '%s' u '%s'
id: Pindah '%s' ke '%s'

source: Create new file '%s' from template
bs: Kreiraj novu datoteku '%s' iz obrasca
id: Buat berkas baru '%s' dari cetakan

source: Create an empty file '%s'
bs: Kreiraj praznu datoteku '%s'
id: Buat berkas kosong '%s'

source: Create a new folder '%s'
bs: Kreiraj novi direktorij '%s'
id: Buat folder baru '%s'

source: Move %d items to trash
bs: Premjesti %d stavki u smeće
id: Pindah %d objek ke tong sampah

source: Move '%s' to trash
bs: Premjesti '%s' u smeće
id: Pindah '%s' ke tong sampah

source: Restore '%s' from trash
bs: Vrati '%s' iz smeća
id: Kembalikan '%s' dari tong sampah

source: Create links to %d items
bs: Kreiraj linkove prema %d stavki
id: Buat tautan ke %d objek

source: Create link to '%s'
bs: Kreiraj link prema '%s'
id: Buat tautan ke '%s'

source: Set permissions of items enclosed in '%s'
bs: Postavi prava pristupa za stavke priložene u '%s'
id: Atur izin dari objek dalam folder '%s'

source: Set permissions of '%s'
bs: Postavi prava pristupa od '%s'
id: Atur izin folder '%s'

source: Set group of '%s' to '%s'
bs: Postavi grupu od '%s' u '%s'
id: Atur grup '%s' ke '%s'

source: Set owner of '%s' to '%s'
bs: Postavi vlasnika od '%s' u '%s'
id: Atur pemilik '%s' ke '%s'

source: _Undo copy of %d item
bs: _Poništi kopiranje %d stavke
id: Batal salin %d objek (_U)

source: _Undo duplicate of %d item
bs: _Poništi dupliciranje %d stavke
id: Batal gandakan %d objek (_U)

source: _Undo move of %d item
bs: _Poništi premještanje %d stavke
id: Batal pindah %d objek (_U)

source: _Undo rename of %d item
bs: _Poništi preimenovanje %d stavke
id: Batal ubah nama %d objek (_U)

source: _Undo creation of an empty file
bs: _Poništi kreiranje prazne datoteke
id: Batal buat berkas kosong (_U)

source: _Undo creation of a file from template
bs: _Poništi kreiranje datoteke iz obrasca
id: Batal buat berkas dari cetakan (_U)

source: _Undo creation of %d folder
bs: _Poništi kreiranje %d direktorija
id: Batal buat %d folder (_U)

source: _Undo move to trash of %d item
bs: _Poništi premještanje %d stavke u smeće
id: Batal buang %d objek (_U)

source: _Undo restore from trash of %d item
bs: _Poništi vraćanje %d stavke iz smeća
id: Batal kembalikan %d objek dari tong sampah (_U)

source: _Undo create link to %d item
bs: _Poništi kreiranje linka prema %d stavci
id: Batal buat tautan ke %d objek (_U)

source: _Undo delete of %d item
bs: _Poništi brisanje %d stavke
id: Batal buang %d objek (_U)

source: Undo recursive change permissions of %d item
bs: Poništi rekurzivno mijenjanje prava pristupa prema %d stavci
id: Batal ubah izin %d objek secara rekursif

source: Undo change permissions of %d item
bs: Poništi mijenjanje prava pristupa od %d stavke
id: Batal ubah izin %d objek

source: Undo change group of %d item
bs: Poništi mijenjanje grupa %d stavke
id: Batal ubah grup %d objek

source: Undo change owner of %d item
bs: Poništi mijenjanje vlasnika %d stavke
id: Batal ubah pemilik %d objek

source: _Redo copy of %d item
bs: Po_novi kopiranje %d stavke
id: Salin lagi %d objek (_R)

source: _Redo duplicate of %d item
bs: Po_novi udvostručavanje %d stavke
id: Gandakan lagi %d objek (_R)

source: _Redo move of %d item
bs: Po_novi premještanje %d stavke
id: Pindah lagi %d objek (_R)

source: _Redo rename of %d item
bs: Po_novi preimenovanje %d stavke
id: Ubah lagi nama %d objek (_R)

source: _Redo creation of an empty file
bs: Po_novi kreiranje prazne datoteke
id: Buat lagi berkas kosong (_R)

source: _Redo creation of a file from template
bs: Po_novi kreiranje datoteke iz obrasca
id: Buat lagi berkas dari cetakan (_R)

source: _Redo creation of %d folder
bs: Po_novi kreiranje %d direktorija
id: Buat lagi %d folder (_R)

source: _Redo move to trash of %d item
bs: Po_novi premještanje %d stavke u smeće
id: Buang lagi %d objek (_R)

source: _Redo restore from trash of %d item
bs: Po_novi vraćanje %d stavke iz smeća
id: Kembalikan lagi %d objek dari tong sampah (_R)

source: _Redo create link to %d item
bs: Po_novi kreiranje veze prema %d stavci
id: Buat lagi tautan ke %d objek (_R)

source: _Redo delete of %d item
bs: Po_novi brisanje %d stavke
id: Buang lagi %d objek (_R)

source: Redo recursive change permissions of %d item
bs: Ponovi rekurzivno mijenjanje prava pristupa od %d stavke
id: Ubah lagi izin %d objek secara rekursif

source: Redo change permissions of %d item
bs: Ponovi mijenjanje prava pristupa od %d stavke
id: Ubah lagi izin %d objek

source: Redo change group of %d item
bs: Ponovi mijenjanje grupe od %d stavke
id: Ubah lagi grup %d objek

source: Redo change owner of %d item
bs: Ponovi mijenjanje vlasnika od %d stavke
id: Ubah lagi pemilik %d objek

source: Could not determine original location of "%s"
bs: Nije moguće odrediti originalnu lokaciju id "%s"
id: Tidak dapat menentukan lokasi asal "%s"

source: The item cannot be restored from trash
bs: Stavka ne može biti vraćena iz smeća
id: Objek tidak bisa dikembalikan dari tong sampah

source: Merge folder "%s"?
bs: Spojiti direktorije "%s"?
id: Gabung folder "%s"?

source: Merging will ask for confirmation before replacing any files in the folder that conflict with the files being copied.
bs: Spajanje će upitati za potvrdu prije zamjene bilo koje datoteke u direktoriju koja je u konfliktu sa datotekama koje se kopiraju.
id: Proses penggabungan minta konfirmasi sebelum menimpa berkas yang konflik dengan berkas yang sedang disalin.

source: An older folder with the same name already exists in "%s".
bs: Već postoji stariji direktorij sa istim nazivom u "%s".
id: Sebuah folder yang lebih lama dengan nama sama telah ada di "%s".

source: A newer folder with the same name already exists in "%s".
bs: Već postoji noviji direktorij sa istim nazivom u "%s".
id: Sebuah folder yang lebih baru dengan nama sama telah ada di "%s".

source: Another folder with the same name already exists in "%s".
bs: Već postoji još jedan direktorij sa istim nazivom u "%s".
id: Folder lain dengan nama sama telah ada di "%s".

source: Replacing it will remove all files in the folder.
bs: Zamjena će ukloniti sve datoteke u direktoriju.
id: Proses menimpa akan menghilangkan semua berkas dalam folder.

source: Replace folder "%s"?
bs: Zamijeniti direktorij "%s"?
id: Timpa folder "%s"?

source: A folder with the same name already exists in "%s".
bs: Već postoji direktorij sa istim nazivom u "%s".
id: Sebuah folder dengan nama sama telah ada di "%s".

source: Replace file "%s"?
bs: Zamijeniti datoteku "%s"?
id: Timpa berkas "%s"?

source: Replacing it will overwrite its content.
bs: Zamjenjivanje će pisati preko već postojećeg sadržaja.
id: Menimpa objek ini akan menimpa isinya.

source: An older file with the same name already exists in "%s".
bs: Već postoji starija datoteka sa istim nazivom u "%s".
id: Sebuah berkas yang lebih lama dengan nama sama telah ada di "%s".

source: A newer file with the same name already exists in "%s".
bs: Već postoji novija datoteka sa istim nazivom u "%s".
id: Sebuah berkas yang lebih baru dengan nama sama telah ada di "%s".

source: Another file with the same name already exists in "%s".
bs: Već postoji datoteka sa istim nazivom u "%s".
id: Berkas lain dengan nama sama telah ada di "%s".

source: Original file
bs: Originalna datoteka
id: Berkas asli

source: Size:
bs: Veličina:
id: Ukuran:

source: Type:
bs: Tip:
id: Tipe:

source: Last modified:
bs: Zadnja modifikacija:
id: Terakhir diubah:

source: Replace with
bs: Zamijeni sa
id: Timpa dengan

source: Merge
bs: Spoji
id: Gabung

source: _Select a new name for the destination
bs: _Označi novo ime za ovu destinaciju
id: Pilih nama baru untuk tujuan (_S)

source: Reset
bs: Resetuj
id: Atur Ulang

source: Apply this action to all files
bs: Primjeni ovu radnju za sve datoteke
id: Terapkan aksi ini pada semua berkas

source: _Skip
bs: _Preskoči
id: Lewati (_S)

source: Re_name
bs: Pre_imenuj
id: Ubah _nama

source: Replace
bs: Zamijeni
id: Timpa

source: File conflict
bs: Konflikt između datoteka
id: Berkas bermasalah

source: (invalid Unicode)
bs: (nevažeći Unicode)
id: (unicode tidak sah)

source: Preparing
bs: Pripremam
id: Bersiap

source: S_kip All
bs: P_reskoči sve
id: Lewati Semua (_K)

source: _Retry
bs: _Pokušaj ponovo
id: Coba Lagi (_R)

source: Delete _All
bs: Izbriši _sve
id: Buang Semu_a

source: _Replace
bs: _Zamijeni
id: Timpa (_R)

source: Replace _All
bs: Zamijeni _sve
id: Timpa Semu_a

source: _Merge
bs: _Spoji
id: Gabung (_M)

source: Merge _All
bs: Spoji _sve
id: Gabung Semu_a

source: Copy _Anyway
bs: _Svejedno kopiraj
id: Salin S_aja

source: %'d second
bs: %'d sekunda
id: %'d detik

source: %'d minute
bs: %'d minuta
id: %'d menit

source: %'d hour
bs: %'d sat
id: %'d jam

source: approximately %'d hour
bs: približno %'d sat
id: sekitar %'d jam

source: Link to %s
bs: Veza ka %s
id: Tautan ke %s

source: Another link to %s
bs: Još jedna veza ka %s
id: Tautan lain ke %s

source: %'dst link to %s
bs: %'dva veza ka %s
id: Tautan ke-%'d menuju %s

source: %'dnd link to %s
bs: %'d ga veza ka %s
id: Tautan ke-%'d menuju %s

source: %'drd link to %s
bs: %'dća veza ka %s
id: Tautan ke-%'d menuju %s

source: %'dth link to %s
bs: %'dta veza ka %s
id: Tautan ke-%'d menuju %s

source: (copy)
bs: (kopiraj)
id: (salinan)

source: (another copy)
bs: (još jedna kopija)
id: (salinan lain)

source: th copy)
bs: ta kopija)
id: salinan)

source: st copy)
bs: ta kopija)
id: salinan)

source: nd copy)
bs: ta kopija)
id: salinan)

source: rd copy)
bs: ća kopija)
id: salinan)

source: %s (copy)%s
bs: %s (kopiraj)%s
id: %s (salinan)%s

source: %s (another copy)%s
bs: %s (još jedna kopija)%s
id: %s (salinan lain)%s

source: %s (%'dth copy)%s
bs: %s (%'dta kopija)%s
id: %s (salinan ke-%'d)%s

source: %s (%'dst copy)%s
bs: %s (%'dta kopija)%s
id: %s (salinan ke-%'d)%s

source: %s (%'dnd copy)%s
bs: %s (%'dta kopija)%s
id: %s (salinan ke-%'d)%s

source: %s (%'drd copy)%s
bs: %s (%'dća kopija)%s
id: %s (salinan ke-%'d)%s

source: Are you sure you want to permanently delete "%B" from the trash?
bs: Da li ste sigurni da želite trajno da obrišete "%B" iz smeća?
id: Yakin akan membuang "%B" selamanya dari tong sampah?

source: Are you sure you want to permanently delete the %'d selected item from the trash?
bs: Da li ste sigurni da želite da trajno izbrišete %'d označenu stavku iz smeća?
id: Yakin akan membuang selamanya %'d objek terpilih dari tong sampah?

source: If you delete an item, it will be permanently lost.
bs: Ukoliko izbrišete stavku, zauvijek ćete je izgubiti
id: Jika anda membuang sebuah objek, maka akan hilang selamanya.

source: Empty _Trash
bs: Izbriši _smeće
id: Kosongkan _Tong Sampah

source: Are you sure you want to permanently delete "%B"?
bs: Da li ste sigurni da želite da trajno izbrišete "%B"?
id: Yakin akan membuang "%B" selamanya?

source: Are you sure you want to permanently delete the %'d selected item?
bs: Da li ste sigurni da želite trajno da izbrišete %'d označenu stavku?
id: Anda yakin akan membuang %'d objek terpilih selamanya?

source: Deleting files
bs: Brišem datoteke
id: Membuang berkas

source: %'d file left to delete
bs: Preostala je %'d datoteka za brisanje
id: tinggal %'d berkas yang akan dibuang

source: %T left
bs: Preostalo %T
id: tersisa %T

source: Error while deleting.
bs: Greška pri brisanju.
id: Error saat membuang.

source: Files in the folder "%B" cannot be deleted because you do not have permissions to see them.
bs: Ne mogu da uklonim datoteke iz direktorija „%B“ jer nemate ovlašćenja da ga čitate.
id: Berkas di dalam folder "%B" tidak dapat dibuang, karena Anda tidak berhak melihatnya.

source: There was an error getting information about the files in the folder "%B".
bs: Javila se greška pri dobijanju podataka o datotekama u direktoriju „%B“.
id: Terjadi error sewaktu mendapatkan informasi berkas pada folder "%B".

source: _Skip files
bs: _Preskoči datoteke
id: Lewati berka_s

source: The folder "%B" cannot be deleted because you do not have permissions to read it.
bs: Direktorij "%B" se ne može obrisati zato što nemate prava pristupa da bi ga pročitali.
id: Folder "%B" tidak dapat dibuang, karena Anda tidak berhak untuk membacanya.

source: There was an error reading the folder "%B".
bs: Došlo je do greške prilikom čitanja "%B" direktorija.
id: Terjadi error sewaktu membaca folder "%B".

source: Could not remove the folder %B.
bs: Nije moguće ukloniti %B direktorij
id: Tidak dapat membuang folder %B.

source: There was an error deleting %B.
bs: Došlo je do greške prilikom brisanja %B.
id: Terjadi error sewaktu membuang %B.

source: Moving files to trash
bs: Premještam datoteke u smeće
id: Membuang berkas ke tong sampah

source: %'d file left to trash
bs: Preostaje %'d datoteka za premještanje u smeće
id: %'d berkas lagi untuk dibuang ke tong sampah

source: Cannot move file to trash or delete it
bs: Nije moguće premjestiti datoteku u smeće ili je obrisati

source: It is not permitted to trash or delete files on a read only filesystem.
bs: Nemate ovlaštenja za premještanje u smeće ili brisanje datoteka na sistemu samo za čitanje

source: It is not permitted to trash or delete files inside folders for which you do not have write privileges.
bs: Nemate ovlaštenja za premještanje u smeće ili brisanje datoteka unutar direktorija gdje nemate ovlašćenja za pisanje.

source: It is not permitted to trash or delete folders for which you do not have write privileges.
bs: Nije dozvoljeno premještanje ili brisanje direktorija za koje nemate prava na pisanje.

source: Cannot move file to trash. Try to delete it immediately?
bs: Nije moguće premjestiti datoteku u smeće. Da je probate odmah izbrisati?

source: This file could not be moved to trash. See details below for further information.
bs: Ovu datoteku nije bilo moguće premjestiti u smeće. Vidite detalje ispod za dodatne informacije.

source: Cannot move file to trash. Try to delete it?
bs: Nije moguće premjestiti datoteku u smeće. Da je pokušate izbrisati?

source: This file could not be moved to trash. You may not be able to delete it either.
bs: Ova datoteka se ne može premjestiti u smeće. Možda je nećete moći ni izbrisati.

source: Deleting a file removes it permanently
bs: Brisanje datoteke će je trajno ukloniti

source: Trashing Files
bs: Šaljem u smeće
id: Membuang Berkas

source: Deleting Files
bs: Brišem datoteke
id: Membuang Berkas

source: Unable to eject %V
bs: Nije moguće izbaciti %V
id: Tidak dapat mengeluarkan %V

source: Unable to unmount %V
bs: Nije moguće izvaditi %V
id: Tidak dapat melepaskan %V

source: Do you want to empty the trash before you unmount?
bs: Da li želite da ispraznite smeće prije nego što izvadite?
id: Kosongkan tong sampah sebelum melepas kait?

source: In order to regain the free space on this volume the trash must be emptied. All trashed items on the volume will be permanently lost.
bs: Da biste dobili slobodnog prostora na ovom uređaju morate da ispraznite smeće. Sve izbrisane stavke iz uređaja će biti trajno uklonjene.
id: Agar volume ini lega, maka tong sampah harus dikosongkan. Semua sampah akan hilang selamanya.

source: Do _not Empty Trash
bs: _Nemoj očistiti smeće
id: Janga_n Kosongkan Tong Sampah

source: Unable to mount %s
bs: Nije moguće ubaciti %s
id: Tidak dapat mengaitkan %s

source: Preparing to copy %'d file (%S)
bs: Pripremam %'d datoteku za kopiranje (%S)
id: Bersiap menyalin %'d berkas (%S)

source: Preparing to move %'d file (%S)
bs: Pripremam %'d datoteku za premještanje (%S)
id: Bersiap memindahkan %'d berkas (%S)

source: Preparing to delete %'d file (%S)
bs: Pripremam %'d datoteku za brisanje (%S)
id: Bersiap membuang %'d berkas (%S)

source: Preparing to trash %'d file
bs: Priprema za slanje %'d datoteke u smeće
id: Bersiap memindahkan %'d berkas ke tong sampah

source: Error while copying.
bs: Greška prilikom kopiranja.
id: Error saat menyalin.

source: Error while moving.
bs: Greška prilikom premiještanja.
id: Error saat memindahkan.

source: Error while moving files to trash.
bs: Greška pri premještanju datoteka u smeće.
id: Terjadi error saat membuang berkas ke tong sampah.

source: Files in the folder "%B" cannot be handled because you do not have permissions to see them.
bs: Datoteke u direktorijumu "%B" ne mogu biti obrađivane zato što nemate ovlašćenja da ih vidite.
id: Berkas di dalam folder "%B" tidak dapat ditangani, karena Anda tidak berhak melihatnya.

source: The folder "%B" cannot be handled because you do not have permissions to read it.
bs: Nije moguće upravljati "%B" direktoriju zato što nemate dopuštenje da ga čitate.
id: Folder "%B" tidak dapat ditangani, karena Anda tidak berhak untuk membacanya.

source: The file "%B" cannot be handled because you do not have permissions to read it.
bs: "%B" datoteka ne može biti upravljanja zato što nemate dopuštenja da je čitate.
id: Berkas "%B" tidak dapat ditangani, karena Anda tidak berhak untuk membacanya.

source: There was an error getting information about "%B".
bs: Došlo je do greške prilikom dobijanja informacija o "%B".
id: Galat sewaktu mendapatkan informasi tentang "%B".

source: Error while copying to "%B".
bs: Greška prilikom kopiranja u "%B".
id: Error saat menyalin ke "%B".

source: You do not have permissions to access the destination folder.
bs: Nemate dozvolu da pristupite željenom direktoriju.
id: Anda tidak berhak untuk mengakses folder tujuan.

source: There was an error getting information about the destination.
bs: Došlo je do greške prilikom dobijanja infromacija o destinaciji.
id: Terjadi error sewaktu mendapatkan informasi tentang tujuan.

source: The destination is not a folder.
bs: Destinacija nije direktorij.
id: Yang dituju bukan sebuah folder.

source: There is not enough space on the destination. Try to remove files to make space.
bs: Nema dovoljno prostora u odredištu. Pokušajte da uklonite neke datoteke da biste napravili prostora.
id: Tidak cukup ruang pada media tujuan. Coba buang sejumlah berkas agar lega.

source: There is %S available, but %S is required.
bs: %S je dostupan, ali je potreban i %S.
id: Tersedia %S, tetapi diperlukan %S.

source: The destination is read-only.
bs: Destinacija je samo za čitanje.
id: Yang dituju hanya dapat dibaca.

source: Moving "%B" to "%B"
bs: Premještam "%B" u "%B"
id: Memindahkan "%B" ke "%B"

source: Copying "%B" to "%B"
bs: Kopiram "%B" u "%B"
id: Menyalin "%B" ke "%B"

source: Duplicating "%B"
bs: Udvostručujem "%B"
id: Menggandakan "%B"

source: Moving %'d file (in "%B") to "%B"
bs: Premještam %'d datoteku (iz „%B“) u „%B“
id: Memindahkan %'d berkas (di "%B") ke "%B"

source: Copying %'d file (in "%B") to "%B"
bs: Kopiram %'d datoteku (iz „%B“) u „%B“
id: Menyalin %'d berkas (di "%B") ke "%B"

source: Duplicating %'d file (in "%B")
bs: Udvostručujem %'d datoteku (iz „%B“)
id: Menggandakan %'d berkas (di "%B")

source: Moving %'d file to "%B"
bs: Premještam %'d datoteku u „%B“
id: Memindahkan %'d berkas ke "%B"

source: Copying %'d file to "%B"
bs: Kopiram %'d datoteku u „%B“
id: Menyalin %'d berkas ke "%B"

source: Duplicating %'d file
bs: Udvostručujem %'d datoteku
id: Menggandakan %'d berkas

source: %S of %S
bs: %S od %S
id: %S dari %S

source: %S of %S — %T left (%S/sec)
bs: %S od %S — preostalo %T (%S/sec)
id: %S dari %S — tersisa %T (%S/det)

source: The folder "%B" cannot be copied because you do not have permissions to create it in the destination.
bs: "%B" direktorij ne može biti kopiran zato što nemate pravo pristupa da ga kreirate u destinaciji.
id: Folder "%B" tidak dapat disalin, karena Anda tidak berhak untuk membuatnya pada lokasi tujuan.

source: There was an error creating the folder "%B".
bs: Došlo je do greške prilikom kreiranja "%B" direktorija.
id: Terjadi error sewaktu membuat folder "%B".
